Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/gilvopolitihkala-ossodat_id_1588.html.tmx
Source language: sme
Languages: nob

source: Gilvopolitihkalaš ossodat
nob: Konkurransepolitisk avdeling

source: Ekspedišuvdnahoavda Jan A. Halvorsen , tlf. 22 24 47 84 Ovdalatnja tlf. 22 24 47 77
nob: Ekspedisjonssjef Jan A. Halvorsen , tlf. 22 24 47 84 Forværelse tlf. 22 24 47 77

source: Gilvopolitihkalaš ossodat fuolaha departemeantta bajimusdási ovddasvástádusa mii guoská gilvopolitihka čađaheapmái .
nob: Konkurransepolitisk avdeling ivaretar departementets overordnede ansvar for gjennomføringen av konkurransepolitikken .

source: Dat sisttisdoallá earret eará čuovvovaš ovddasvástádusaid :
nob: Det innebærer blant annet ansvar for :

source: Hábmet Norgga gilvolága , almmolaš háhkamiid lága ja almmolaš doarjagiid lága ja daidda gullevaš láhkaásahusaid .
nob: Utforming av den norske konkurranseloven , lov om offentlige anskaffelser og lov om offentlig støtte med tilhørende forskrifter .

source: Čađahit EØS-šiehtadusa gilvonjuolggadusaid , njuolggadusaid almmolaš háhkamiid birra ja almmolaš doarjaga birra Norgga rievttis
nob: Gjennomføring av EØS-avtalens konkurranseregler , regler om offentlige anskaffelser og offentlig støtte i norsk rett

source: Meannudit váidagiid mat gusket :
nob: Behandle klager etter : Konkurranseloven

source: Almmolaš háhkamiid láhkii ( ESA-váiddaáššit )
nob: Lov om offentlige anskaffelser ( ESA-klagesaker )

source: Almmolaš doarjagiid láhkii ( ESA-váiddaáššit )
nob: Lov om offentlig støtte ( ESA-klagesaker )

source: Lahkii riikkaviidosaš poastabálvalusaid gaskkusteami birra
nob: Lov om formidling av landsdekkende posttjenester

source: Gilvobearráigeahču etáhtastivremii , dás maiddái Almmolaš háhkamiid váiddanammgoddái ( AHVNii ) gulli čállingotti hálddašeapmái .
nob: Etatsstyring av Konkurransetilsynet , inkludert sekretariatet til Klagenemnda for offentlige anskaffelser ( KOFA )

source: Váikkuhit dasa ahte gilvodeasttaid fuolahit doarvái bures eará politihkalaš surggiin
nob: Å bidra til at konkurransehensyn blir tilstrekkelig ivaretatt på andre politikkområder

source: Ossodagas leat čuovvovaš sekšuvnnat :
nob: Avdelingen består av følgende seksjoner :

source: Etáhtastivrema ja gilvoekonomalaš sekšuvdna Sekšuvnnas lea ovddasvástádus Gilvobearráigeahču hálddahuslaš etáhtastivremis ja dat galgá fágalaš etáhtastivrema oktiiheivehallat .
nob: Seksjon for etatstyring og konkurranseøkonomi Seksjonen har ansvaret for den administrative etatsstyringen av Konkurransetilsynet og koordineringen av den faglige etatsstyringen .

source: Sekšuvdna galgá láhčit dili ossodaga fágalaš ovttasdoaibmamii , ja dat lea ovddasvástideaddji ekonomalaš ja hálddahuslaš áššiin mat gusket ossodahkii , erenoamážit dain mat gusket etáhtastivremii .
nob: Seksjonen skal legge til rette for faglig samordning innen avdelingen , og har ansvar for økonomiske og administrative saker som berører avdelingen , særlig i tilknytning til etatsstyringen .

source: Sekšuvnna ovddasvástádus lea dasto meannudit gilvopolitihkalaš gažaldagaid ja fuolahit gilvoberoštumi eará departemeanttaid ektui , mii guoská daid njuolggadusovddideapmái ja daguide mat váikkuhit gilvui .
nob: Seksjonen har videre ansvaret for behandling av konkurransepolitiske spørsmål og ivaretakelse av konkurransehensynet overfor andre departementer , knyttet til deres regelverksutvikling og atferd som har virkning på konkurransen .

source: Sekšuvdna meannuda gilvoekonomalaš áššiid go dat bargá váiddaáššiiguin gilvolága ja poastalága vuođul , ja čuovvola gilvopolitihkalaš gažaldagaid riikkalaš lávdegottiin ja ráđiin ja riikkaidgaskasaš organisašuvnnain nugo OECDas ja WTOs .
nob: Seksjonen behandler konkurranseøkonomiske spørsmål ved avdelingens arbeid med klagesaker etter konkurranseloven og postloven , og følger opp konkurransepolitiske spørsmål i nasjonale utvalg og råd og i internasjonale organisasjoner som OECD og WTO.

source: Almmolaš doarjagiid ja gilvorievtti sekšuvdna Sekšuvnnas lea ovddasvástádus juridihkalaš gažaldagain mat gusket gilvoláhkii , haddedoaibmaláhkii ja EØSa gilvoláhkii , dás maiddái gažaldagain mat gullet artihkkala 53 ja 54 EØS ollašuhttima lávda goziheapmái .
nob: Seksjon for offentlig støtte og konkurranserett Seksjonen har ansvar for juridiske spørsmål i tilknytning til konkurranseloven , pristiltaksloven og EØS konkurranseloven , herunder spørsmål vedrørende desentralisert håndheving av art. 53 og 54 EØS .

source: Sekšuvnnas lea viidáseappot ovddasvástádus hábmet , dulkot ja árvvoštallat lágaid láhkaásahusaid .
nob: Videre har seksjonen ansvar for utforming , tolkning og evaluering av forskrifter til lovgivningen .

source: Sekšuvdna jođiha ossodaga váiddameannudemiid gilvolága ja poastalága vuođul .
nob: Seksjonen leder avdelingens behandling av klager etter konkurranseloven og postloven .

source: Sekšuvnnas lea maid ovddasvástádus hábmet ja dulkot riikkalaš ja riikkaidgaskasaš lágaid mat gusket almmolaš doarjagiidda , dás maiddái lágaid almmolaš doarjagiid birra oktan daidda gulli láhkaásahusaiguin .
nob: Seksjonen har også ansvaret for utforming og fortolkning av regelverket nasjonalt og internasjonalt i tilknytning til offentlig støtte , herunder lov om offentlig støtte med tilhørende forskrifter .

source: Sekšuvnnas lea ovddasvástádus čuovvolit dieđihemiid , raporteremiid , oktiiordnemiid ja diehtojuohkima mat čatnasit almmolaš doarjagiidda guoski lágaide EØSas .
nob: Seksjonen har ansvaret for oppfølging av notifikasjoner , rapportering , koordinering og informasjon i tilknytning til regelverket for offentlig støtte i EØS .

source: Sekšuvdna čuovvola EØSa , WTOa ja OECDa riikkaidgaskasaš ovttasbarggu mii gullá almmolaš doarjagiidda .
nob: Når det gjelder internasjonalt samarbeid , følger seksjonen opp dette i EØS og WTO.

source: Almmolaš háhkamiid sekšuvdna Sekšuvnnas lea ovddasvástádus hábmet ja dulkot riikkalaš ja riikkaidgaskasaš lágaid mat gusket almmolaš skáhppomiidda .
nob: Seksjon for offentlig anskaffelser Seksjonen har ansvaret for utforming og fortolkning av regelverket nasjonalt og internasjonalt i tilknytning til offentlige anskaffelser .

source: Sekšuvnnas lea ovddasvástádus čuovvolit dieđihemiid , raporteremiid , oktiiordnemiid ja diehtojuohkima mat čatnasit lágaide ja dat meannuda áššiid mat leat váidojuvvon EFTA gozihanorgánii ( ESAi ) .
nob: Seksjonen har ansvaret for oppfølging av notifisering , rapportering , koordinering og informasjon i tilknytning til regelverkene og behandler saker som er klaget inn til EFTAs overvåkningsorgan ( ESA ) .

source: Sekšuvdna čuovvola EØSa , WTOa ja OECDa riikkaidgaskasaš ovttasbarggu mii gullá almmolaš háhkamiidda .
nob: Seksjonen følger opp det internasjonale samarbeidet om offentlige anskaffelser i EØS , WTO og OECD .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
